邮箱帐号激活邮件
<p>${name}:<br>这封信是由 <a href="www.imed120.com" target=blank>www.imed120.com</a> 网站发送的。</p><p>您收到这封邮件，是由于在 www.imed120.com 网站进行了新用户注册，或用户修改 Email使用了这个邮箱地址。如果您并没有访问过www.imed120.com，或没有进行上述操作，请忽略这封邮件。您不需要退订或进行其他进一步的操作。</p>
----------------------------------------------------------------------<br><strong>账号激活说明:</strong><br>
----------------------------------------------------------------------<br><p>如果您是新用户，或在修改您注册的Email时使用了本地址，我们需要对您的邮箱有效性进行验证。<p>您只需点击下面的链接即可激活您的账号：</p>
<a href="${emailActiveUrl}">${emailActiveUrl}</a>
<br>(如果以上链接点击后不能顺利打开，请将该地址手工粘贴到浏览器地址栏再访问)</p><p>感谢您的访问，祝您使用愉快！</p>
<p>此致。<br> www.imed120.com 运营中心.<br></p>